{
    "Здоровье.ру": "Медицинский портал, предоставляющий информацию о здоровье, лечении заболеваний и здоровом образе жизни. Публикует статьи от профессиональных врачей и медицинских экспертов.",
    "skillbox": "Образовательная онлайн-платформа, предлагающая курсы по digital-профессиям: программирование, дизайн, маркетинг и другие направления в сфере IT и digital.",
    "Студия Артемия Лебедева": "Ведущая российская дизайн-студия, занимающаяся графическим и промышленным дизайном, проектированием интерфейсов и созданием брендов.",
    "Gett": "Международная технологическая компания, разрабатывающая решения для заказа транспортных и доставки услуг через мобильное приложение.",
    "Гэллэри Сервис": "Компания, специализирующаяся на разработке IT-решений и предоставлении услуг в сфере информационных технологий.",
    "Промобот": "Российская компания-производитель автономных сервисных роботов для бизнеса. Разрабатывает роботов-консультантов, промоботов и других автоматизированных систем.",
    "Проект по использованию технологий компьютерного зрения на базе искусственного интеллекта для анализа медицинских изображений": "Инновационный проект в области медицинской диагностики, использующий технологии искусственного интеллекта для анализа медицинских изображений.",
    "Иннотех": "Технологическая компания, специализирующаяся на разработке инновационных IT-решений для бизнеса и государственного сектора.",
    "Федерация креативных индустрий": "Организация, объединяющая представителей креативных индустрий России, способствующая развитию творческого сектора экономики.",
    "Goose Gaming": "Компания, работающая в сфере игровой индустрии, занимающаяся разработкой и продвижением игровых проектов.",
    "Vinci Agency": "Агентство цифрового маркетинга, предоставляющее услуги по продвижению брендов в цифровой среде.",
    "ESforce Holding": "Один из крупнейших киберспортивных холдингов, развивающий различные направления в индустрии компьютерного спорта.",
    "Cybersport.Metaratings": "Информационный портал о киберспорте, предоставляющий новости, аналитику и статистику киберспортивных соревнований."
}